var departments =
{
    'FM':{
        Name: "财务部",
        Position: [{
            Title: "出纳岗",
            Subtitle: "",
            Description: "",
            Pic: "",
            Question: ["大学本科学历，会计专业毕业，北京户籍，年龄35岁以下",
                "从事会计工作3年以上，有一定的出纳工作经验，熟悉出纳流程",
                "具有较强的责任心，认真细致，爱岗敬业，有良好的职业操守"

            ]
        },
            {
                Title: "会计岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科学历，会计专业毕业，年龄35岁以下",
                    "从事会计或财务管理3年以上，熟悉企业日常会计核算，具有全盘账务处理经验，熟悉投资、金融相关知识",
                    "具有良好沟通能力和团队合作精神，爱岗敬业，吃苦耐劳，有良好的职业操守"

                ]
            },
            {
                Title: "财务预算岗（兼资金管理岗）",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，财务管理专业或会计专业毕业。从事财务管理工作3年以上，年龄35岁以下",
                    "熟悉金融企业预算编制流程，熟悉金融企业资金管理",
                    "擅长财务分析，逻辑清晰，具备较强的文字综合表达能力",
                    "有较强的责任心，有良好的沟通能力",
                    "有注册会计师资格优先"

                ]
            },
            {
                Title: "部门负责人（会计主管岗）",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校本科及以上学历，会计专业毕业，年龄40岁左右，5年以上金融业（商业银行、保险公司、基金管理公司、金融租赁公司等）财务管理工作经验，熟悉金融业务财务制度及流程",
                    "熟悉集团财务管理工作，熟悉集团财务报表合并工作，熟悉相关财税法规",
                    "有较强的分析能力、组织管理能力和协调能力、良好的纪律性、团队协作精神",
                    "为人正直、责任心强、作风严谨、工作仔细认真",
                    "有注册会计师资格者优先"

                ]
            }
        ]

    },
    'OFFICE':{
        Name: "办公室",
        Position: [{
            Title: "宣传文秘岗",
            Subtitle: "",
            Description: "",
            Pic: "",
            Question: ["重点院校统招本科及以上学历，年龄30岁以下，有2年以上相关岗位工作经验",
                "熟悉国家和相关法律法规，熟悉公司行政管理，有良好的文字和语言表达能力及沟通协调能力",
                "熟练使用办公软件、办公自动化设备",
                "具有较强的责任心，认真细致，爱岗敬业，有良好的团队协作精神和职业操守"

            ]
        },
            {
                Title: "董事会办公室秘书岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，年龄35岁以下，有2年以上相关岗位工作经验",
                    "熟悉公司法及公司治理相关法律法规，熟悉公司董事会、股东大会的组织工作，熟悉关联交易相关法律法规，有良好的文字和语言表达能力及沟通协调能力",
                    "熟练使用办公软件、办公自动化设备",
                    "具有较强的责任心，认真细致，爱岗敬业，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "法律事务岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，法律专业，年龄45岁以下，有5年以上相关工作经验，3年以上诉讼、仲裁实践经验",
                    "通晓金融、保险、投资及信用等相关行业的法律事务及法规，有良好的文字和语言表达能力及沟通协调能力",
                    "具备良好的法律谈判技巧及社会关系，具有较强的法律逻辑思维能力，较强的分析、处理、应变及解决法律问题的工作能力",
                    "熟练使用办公软件、办公自动化设备",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "信息技术岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，计算机相关专业、年龄35岁以下，有3年以上相关岗位工作经验",
                    "熟悉公司网络系统搭建及维护、主要办公系统日常维护、机房建设及日常维护、IT设备日常维护等相关工作",
                    "具备良好的语言表达能力和沟通协调能力",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "公文管理岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科学历，年龄30岁以下",
                    "有一定的行政管理和公文管理等相关工作经验，熟悉行政办公流程和公文处理流程",
                    "熟练使用办公软件、办公自动化设备",
                    "具有较强的责任心，认真细致，爱岗敬业，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "行政事务岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科及以上学历，年龄45岁以下，3年以上行政工作经验，行政管理及社会学等相关专业优先",
                    "具有优秀的外联与公关能力，具备解决突发事件的能力，较强的分析问题和解决问题的能力，思路清晰，考虑问题细致",
                    "具有很强的人际沟通、组织协调能力，做事客观、严谨负责",
                    "具有较强的责任心，认真细致，爱岗敬业，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "品牌宣传岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科及以上学历，年龄35岁以下，有2年以上相关工作经验",
                    "熟悉品牌宣传、VI管理、媒体宣传及管理，有一定的行政管理和公文管理等相关工作经验，有良好的文字和语言表达能力、组织能力及沟通协调能力",
                    "熟练使用办公软件、办公自动化设备",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            }]

    },
    'HR': {
        Name: "人力资源部",
        Position: [{
            Title: "员工管理岗",
            Subtitle: "",
            Description: "",
            Pic: "",
            Question: ["大学本科及以上学历，人力资源或相关专业毕业，年龄35岁以下",
                "熟悉员工招聘、员工管理、档案管理、绩效考核等相关工作内容，有2年以上相关工作经验，具备良好的文字和语言表达能力、组织能力及沟通协调能力",
                "熟练使用办公软件、办公自动化设备",
                "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

            ]
        },
            {
                Title: "薪酬绩效岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科及以上学历，人力资源或相关专业毕业，年龄35岁以下",
                    "熟悉员工薪酬管理、福利安排、五险一金等业务，有2年以上相关工作经验，具备良好的文字和语言表达能力、组织能力及沟通协调能力",
                    "熟练使用办公软件、办公自动化设备",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "培训管理岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["大学本科及以上学历，人力资源或相关专业毕业，年龄35岁以下",
                    "熟悉员工培训管理，有2年以上相关工作经验，具备良好的文字和语言表达能力、组织能力及沟通协调能力",
                    "熟练使用办公软件、办公自动化设备",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            }
        ]
    }
    ,
    'BD': {
        Name: "业务发展部",
        Position: [
            {
                Title: "部门负责人",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，金融、投资、信用管理等相关专业毕业，年龄40岁左右",
                    "有5年以上宏观经济分析与市场研究等相关岗位工作经验，具有销售、市场调查、企划、经济等方面的专业知识，对市场营销工作有较深刻的认识", "具有良好的语言和文字表达能力，具备较强的观察力、判断力和应变能力，具有优秀的外联与公关能力，具备解决突发事件的能力，较强的分析问题和解决问题的能力，思路清晰，考虑问题细致",
                    "具备较强的团队管理能力和统筹资源能力，熟练操作办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "市场研究与统计分析岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，金融、投资、信用管理等相关专业毕业，年龄35岁左右",
                    "有3年以上宏观经济分析与市场研究等相关岗位工作经验，具有销售、市场调查、企划、经济等方面的专业知识，对市场营销工作有较深刻的认识",
                    "具有良好的语言和文字表达能力，具备较强的观察力、判断力和应变能力，熟练操作办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "客户管理岗与销售支持岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，金融、投资、信用管理等相关专业毕业，年龄35岁左右",
                    "有2年以上市场营销、销售企划、客户管理等相关岗位工作经验，对市场营销工作有较深刻的认识",
                    "具有良好的语言和文字表达能力，具有优秀的外联与公关能力，具备解决突发事件的能力，较强的分析问题和解决问题的能力，思路清晰，考虑问题细致",
                    "熟练操作办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            }
        ]
    }
    ,
    'INV': {
        Name: "投资部",
        Position: [
            {
                Title: "部门负责人",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，投资、企业管理、经济、金融或相关专业毕业，年龄40岁以下",
                    "有5年以上投资管理工作经验，通晓投资分析和风险评估，精通各种投资流程，了解相关法律和政策", "具有较强的分析能力、人际交往能力、沟通协调能力和谈判能力，具备较强的观察力、判断力和应变能力，具有优秀的外联与公关能力，具备解决突发事件的能力，较强的分析问题和解决问题的能力，思路清晰，考虑问题细致",
                    "具备较强的团队管理能力和统筹资源能力，熟练操作办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "投资岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，投资、企业管理、经济、金融或相关专业毕业，年龄40岁以下",
                    "有3年以上投资管理工作经验，熟悉投资分析和风险评估，精通各种投资流程，了解相关法律和政策",
                    "具有较强的分析能力、人际交往能力、沟通协调能力和谈判能力，具备良好的语言和文字表达能力，熟练使用办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            },
            {
                Title: "运营管理岗",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，金融、投资、企业管理、经济相关专业毕业，年龄35岁左右",
                    "有2年以上投资管理工作经验，熟悉各种投资流程，具有较强的分析能力和解决问题的能力，具有优秀的外联与公关能力，了解相关法律和政策",
                    "具有良好的语言和文字表达能力，思路清晰，考虑问题细致，熟练操作办公软件",
                    "为人正直、具有较强的责任心、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作精神和职业操守"

                ]
            }
        ]
    }
    ,
    'AM': {
        Name: "下属资产管理",
        Position: [{
            Title: "PE投资岗",
            Subtitle: "",
            Description: [
                "负责对拟投资项目的寻找、筛选、尽职调查、可行性分析、评估及论证",
                "完成项目投资建议书，提交投资决策委员会讨论",
                "完成领导交办的其他工作"
            ],
            Pic: "",
            Question: ["忠诚守信，有较强的沟通能力和团队合作精神",
                "投资、企业管理、经济、金融、财务会计或者法律等专业硕士以上学历，获得基金从业资格",
                "受过管理学、项目管理、财务管理等方面的培训",
                "5年及以上投资管理相关工作经验，有投资项目全程管理经验者优先，有专业（律师、会计师）资格者优先",
                "能够较好地把握经济政治形势",
                "熟悉投资分析和风险评估，精通各项投资业务流程"
            ]
        },
            {
                Title: "产业基金投资岗",
                Subtitle: "",
                Description: [
                    "对基金拟投资项目进行深入研究，前期资料收集，尽职调查等工作",
                    "独立撰写项目投资方案，包括项目简介、投资项目交易架构、投资条款的设计、操作方案、投资人收益分析、投资风险评估及风控措施",
                    "完成项目评估报告，提交投资决策委员会",
                    "与市场、运营团队紧密配合，完成项目销售推广",
                    "完成领导交付的其他工作任务"
                ]
                ,
                Pic: "",
                Question: ["忠诚守信，有较强的沟通能力和团队合作精神",
                    "投资、企业管理、经济、金融、财务会计或者法律等专业硕士以上学历，获得基金从业资格",
                    "受过管理学、项目管理、财务管理等方面的培训",
                    "5年及以上投资管理相关工作经验，有投资项目全程管理经验者优先，有专业（律师、会计师）资格者优先",
                    "能够较好地把握经济政治形势",
                    "熟悉投资分析和风险评估，精通各项投资业务流程"
                ]
            }
        ]
    }
    ,
    'INSURE': {
        Name: "保险筹备核心骨干",
        Position: [{
            Title: "精算负责人",
            Subtitle: "",
            Description: "",
            Pic: "",
            Question: ["硕士及以上学历，年龄45岁以下",
                "持有中国精算师资格，或具有北美精算协会、英国精算师协会、澳大利亚精算协会或法国精算学会正式会员资格，有3年以上精算从业经验，熟悉中国有关精算规定",
                "具备较强的团队管理能力和统筹资源能力，熟练操作办公软件",
                "有较强的工作热情及创业精神，为人正直，具有良好的职业操守、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作运营管理能力和沟通协调能力"

            ]
        },
            {
                Title: "产品开发负责人",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，年龄45岁以下",
                    "8年以上保险行业从业经验，具有保险产品设计和开发经验",
                    "具有敏锐的市场把握能力和较强的创新能力，能够捕捉市场机会，对互联网金融有一定研究，能研发新的产品模式",
                    "具备较强的团队管理能力和统筹资源能力，熟练操作办公软件",
                    "有较强的工作热情及创业精神，为人正直，具有良好的职业操守、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作运营管理能力和沟通协调能力"

                ]
            },
            {
                Title: "信息技术负责人",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["硕士及以上学历，计算机、信息管理相关专业毕业，年龄45岁以下",
                    "有10年以上信息技术工作经验，5年以上管理工作经验，具备软件、硬件、系统集成等项目管理经验，熟悉大型保险公司信息系统体系结构，熟悉主流IT软硬件产品及性能",
                    "具备较强的团队管理能力、统筹资源能力、组织协调能力、创新意识、学习意识，熟练操作办公软件",
                    "有较强的工作热情及创业精神，为人正直，具有良好的职业操守、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作运营管理能力和沟通协调能力"

                ]
            },
            {
                Title: "财务负责人",
                Subtitle: "",
                Description: "",
                Pic: "",
                Question: ["重点院校统招本科及以上学历，会计等相关专业毕业，年龄45岁以下",
                    "从事金融工作5年以上或者从事经济工作8年以上，具有一定的企业管理任职经历",
                    "具备会计、财务等相关领域的合法专业资格，或者具有国内会计或审计系列高级职称",
                    "对保险业的经营规律有比较深入的认识，有较强的专业判断能力、组织管理能力和沟通能力，熟悉履行职责所需的法律法规和监管规定，在会计等方面具有良好的专业基础",
                    "具备较强的团队管理能力、统筹资源能力、组织协调能力、创新意识、学习意识，熟练操作办公软件",
                    "有较强的工作热情及创业精神，为人正直，具有良好的职业操守、作风严谨、爱岗敬业、工作仔细认真，有良好的团队协作运营管理能力和沟通协调能力"

                ]
            }
        ]
    }
};